<unk>	0
<s>	0
</s>	0
.	-3.19733
▁the	-3.21767
,	-3.28609
▁to	-3.80368
▁and	-3.87018
▁of	-3.94938
▁a	-3.99007
s	-4.13913
▁in	-4.224
▁I	-4.71589
▁that	-4.74439
'	-4.78363
▁for	-4.90108
▁is	-4.92204
▁was	-4.96876
-	-5.00035
▁on	-5.00868
’	-5.08243
▁it	-5.14832
▁with	-5.15548
▁The	-5.26994
▁as	-5.47129
▁at	-5.48222
▁be	-5.54566
t	-5.54877
▁he	-5.61324
▁have	-5.62259
▁from	-5.67543
▁by	-5.7045
▁are	-5.719
▁"	-5.72678
▁you	-5.73256
▁his	-5.73383
▁“	-5.81322
▁this	-5.85764
▁said	-5.86343
▁not	-5.89364
▁has	-5.92211
▁an	-5.94369
▁(	-5.95876
▁but	-5.96806
▁had	-5.97339
▁we	-6.01703
▁her	-6.05076
▁they	-6.06655
▁will	-6.08649
▁my	-6.09129
▁or	-6.12034
▁were	-6.18036
▁their	-6.2179
)	-6.22304
:	-6.22305
▁up	-6.25317
▁about	-6.25416
▁out	-6.25628
▁who	-6.26096
▁one	-6.26567
▁all	-6.28599
▁been	-6.33282
▁she	-6.33887
▁can	-6.3404
▁more	-6.36104
▁would	-6.4011
▁It	-6.43811
▁which	-6.44513
▁so	-6.44617
▁me	-6.46863
▁He	-6.4846
▁when	-6.51064
▁time	-6.52867
▁also	-6.55599
▁just	-6.60431
▁like	-6.60493
▁there	-6.6239
m	-6.64726
▁what	-6.6551
▁him	-6.69316
▁after	-6.69536
▁into	-6.69999
▁In	-6.72232
▁our	-6.72542
▁first	-6.73119
▁over	-6.74132
▁them	-6.74907
▁people	-6.75711
▁do	-6.76768
"	-6.7678
▁other	-6.77919
▁some	-6.77932
?	-6.78343
▁two	-6.78517
▁A	-6.79266
▁if	-6.8041
▁its	-6.80868
▁than	-6.81037
▁get	-6.83197
▁your	-6.85394
▁could	-6.88967
▁year	-6.92
▁back	-6.92388
▁no	-6.94679
▁new	-6.95823
▁	-6.95863
.”	-6.96014
re	-6.9829
d	-7.00712
,”	-7.01001
▁only	-7.03872
▁But	-7.04588
”	-7.05992
▁last	-7.06118
▁now	-7.06386
▁years	-7.08302
▁We	-7.08796
▁because	-7.09583
I	-7.09979
▁how	-7.10308
▁then	-7.13584
▁-	-7.13854
▁know	-7.14387
."	-7.1581
▁before	-7.1689
▁This	-7.19055
!	-7.19487
▁where	-7.2157
ing	-7.21592
▁And	-7.21737
▁She	-7.227
▁way	-7.23519
▁being	-7.24339
▁down	-7.24495
▁make	-7.24606
;	-7.25864
▁going	-7.25928
▁even	-7.27012
▁—	-7.2719
▁day	-7.27294
▁made	-7.27328
▁any	-7.28023
▁through	-7.28254
▁see	-7.28472
▁most	-7.28971
S	-7.29008
▁much	-7.29827
▁don	-7.3064
▁did	-7.31298
▁off	-7.31411
▁go	-7.31665
▁well	-7.31965
▁very	-7.32287
▁think	-7.33324
▁while	-7.33681
ve	-7.35066
▁us	-7.35528
▁work	-7.36246
▁good	-7.37483
▁still	-7.38614
▁around	-7.40447
▁three	-7.40493
▁many	-7.40826
▁those	-7.42831
,"	-7.44373
/	-7.44408
▁really	-7.44519
▁home	-7.45242
▁take	-7.4668
▁They	-7.47458
▁against	-7.49594
▁right	-7.49694
▁these	-7.50327
▁want	-7.50657
▁got	-7.5125
▁during	-7.52903
ed	-7.53894
▁U	-7.5536
▁say	-7.56497
▁told	-7.56801
▁didn	-7.57519
ll	-7.59121
▁–	-7.59274
▁should	-7.59894
a	-7.60556
▁may	-7.60723
▁such	-7.61639
▁little	-7.61923
▁since	-7.61957
▁life	-7.62143
▁Trump	-7.62153
▁here	-7.62672
▁long	-7.62799
▁So	-7.65184
▁too	-7.6617
▁need	-7.664
▁next	-7.67905
▁week	-7.68181
▁between	-7.68679
▁part	-7.68848
▁game	-7.6923
▁says	-7.69605
▁team	-7.70978
▁same	-7.71042
th	-7.71451
▁company	-7.72526
▁things	-7.72528
▁That	-7.7269
▁both	-7.73109
▁world	-7.73185
▁another	-7.74089
▁never	-7.74437
▁come	-7.7468
▁You	-7.74716
▁There	-7.74807
▁'	-7.75202
▁few	-7.75279
▁As	-7.75767
▁New	-7.75772
▁second	-7.76057
▁own	-7.76225
▁something	-7.76356
▁If	-7.76857
▁went	-7.77403
▁found	-7.77886
▁family	-7.78133
▁use	-7.78178
▁help	-7.78553
▁government	-7.79352
▁under	-7.79386
The	-7.80096
▁end	-7.80826
▁state	-7.80867
▁used	-7.81787
▁left	-7.82021
▁million	-7.8313
▁am	-7.83479
▁season	-7.83613
▁took	-7.84298
y	-7.84465
▁place	-7.84875
▁man	-7.85345
▁again	-7.85995
▁came	-7.86351
▁high	-7.87388
▁lot	-7.88042
e	-7.88305
▁every	-7.88328
▁put	-7.88381
▁night	-7.88389
er	-7.88768
▁including	-7.88966
▁each	-7.90511
▁away	-7.91558
▁best	-7.9175
▁school	-7.92203
▁four	-7.92901
▁look	-7.93126
).	-7.94234
year	-7.9502
...	-7.9524
▁set	-7.95423
▁When	-7.95627
▁called	-7.97615
ly	-7.97759
▁For	-7.97952
),	-7.97992
▁days	-7.98403
▁2	-7.98832
▁always	-7.99226
▁until	-7.99444
▁find	-7.99822
▁great	-7.9992
▁better	-8.00303
▁love	-8.02092
▁show	-8.02321
▁later	-8.02629
in	-8.03403
▁percent	-8.0416
We	-8.04545
▁10	-8.04934
▁police	-8.05098
▁without	-8.05911
▁thing	-8.0697
▁On	-8.0702
▁country	-8.07029
▁might	-8.07738
▁3	-8.07974
▁play	-8.08008
▁per	-8.09199
▁top	-8.09518
▁won	-8.10492
▁started	-8.10594
▁1	-8.10721
▁thought	-8.10785
▁different	-8.10842
▁big	-8.10851
▁feel	-8.10859
▁number	-8.1114
▁public	-8.11448
▁head	-8.11455
▁group	-8.11595
▁market	-8.11729
▁children	-8.11997
▁though	-8.12695
▁five	-8.13216
▁‘	-8.13572
▁able	-8.14104
▁After	-8.15709
▁today	-8.18377
▁point	-8.18639
▁already	-8.18792
▁...	-8.19289
▁having	-8.19358
▁report	-8.1963
▁does	-8.20204
▁My	-8.20289
▁start	-8.2033
▁enough	-8.20348
▁city	-8.20404
▁past	-8.20605
▁asked	-8.21227
▁house	-8.21479
▁give	-8.21526
▁business	-8.21577
▁far	-8.2163
▁United	-8.21728
▁support	-8.21932
▁sure	-8.22348
▁keep	-8.22491
▁women	-8.22536
▁President	-8.23265
▁case	-8.23282
▁run	-8.2344
▁old	-8.23743
▁getting	-8.24109
▁No	-8.24382
▁early	-8.24426
▁side	-8.24886
▁wanted	-8.24911
old	-8.24934
▁At	-8.25041
▁making	-8.2508
▁doing	-8.2533
▁months	-8.25478
▁why	-8.26177
▁ever	-8.26287
▁former	-8.26406
▁working	-8.26905
▁One	-8.27012
▁least	-8.27943
▁What	-8.2808
▁money	-8.28161
▁hard	-8.28169
▁4	-8.28532
It	-8.28671
▁several	-8.28964
▁done	-8.29008
▁water	-8.29671
A	-8.29851
▁Friday	-8.30799
▁according	-8.30848
▁times	-8.30953
▁seen	-8.31205
▁across	-8.3126
▁story	-8.31387
▁change	-8.31508
▁small	-8.31788
▁together	-8.32095
▁room	-8.32273
▁full	-8.32388
▁information	-8.32452
▁car	-8.32562
▁American	-8.32606
▁month	-8.32823
▁area	-8.33659
▁doesn	-8.33799
▁5	-8.33912
▁Mr	-8.34006
▁system	-8.34464
▁All	-8.34476
▁wasn	-8.34546
▁looking	-8.34584
▁half	-8.34762
n	-8.34864
▁face	-8.35137
▁let	-8.35672
▁along	-8.35894
▁name	-8.36418
▁must	-8.36876
▁local	-8.37477
▁open	-8.37521
]	-8.3785
▁call	-8.37916
▁morning	-8.37975
▁once	-8.38093
▁State	-8.38175
▁trying	-8.38175
▁ago	-8.38318
▁person	-8.38638
▁news	-8.39077
▁free	-8.39165
▁third	-8.39983
▁Monday	-8.40431
▁US	-8.40525
▁power	-8.40945
▁less	-8.41042
▁--	-8.41313
i	-8.42163
▁bit	-8.423
▁course	-8.42379
▁His	-8.42797
▁line	-8.42923
▁saw	-8.42968
▁Tuesday	-8.43135
▁&	-8.4364
▁become	-8.43641
▁points	-8.43963
▁Thursday	-8.44257
▁To	-8.44323
▁six	-8.44532
▁kind	-8.44535
▁added	-8.44575
▁win	-8.45303
▁actually	-8.45754
▁yet	-8.46113
▁move	-8.4628
o	-8.46701
▁Wednesday	-8.46856
—	-8.47017
▁hand	-8.47093
▁book	-8.47234
▁anything	-8.47335
▁men	-8.47366
com	-8.47421
▁[	-8.47452
▁behind	-8.47502
to	-8.4754
C	-8.47637
▁North	-8.47719
▁deal	-8.47949
▁known	-8.47996
▁fact	-8.48249
▁tell	-8.48572
▁important	-8.48595
▁games	-8.48785
▁May	-8.48882
▁However	-8.48885
▁someone	-8.49246
▁using	-8.49312
▁real	-8.49588
the	-8.49618
▁law	-8.49823
▁S	-8.49941
▁coming	-8.49967
▁president	-8.50233
▁House	-8.50279
▁given	-8.50301
▁often	-8.50385
▁woman	-8.50429
▁close	-8.50547
▁hit	-8.50861
▁members	-8.51041
▁taken	-8.51336
▁almost	-8.5138
▁taking	-8.51389
▁job	-8.51422
▁felt	-8.51437
▁care	-8.51483
▁believe	-8.52442
▁York	-8.52702
▁front	-8.52722
▁Sunday	-8.52758
▁20	-8.52924
▁community	-8.53092
▁media	-8.5314
▁post	-8.53154
▁young	-8.53335
▁South	-8.53531
▁Saturday	-8.53674
▁quarter	-8.53846
▁party	-8.53931
▁looked	-8.53944
▁hours	-8.53948
▁friends	-8.54041
▁held	-8.54261
▁live	-8.54358
▁data	-8.54359
▁order	-8.54581
▁saying	-8.54607
▁City	-8.54927
▁knew	-8.5514
▁began	-8.55298
▁court	-8.55818
▁With	-8.56341
▁try	-8.56379
▁food	-8.56676
▁others	-8.57088
r	-8.5709
▁While	-8.57211
▁following	-8.57299
▁future	-8.57323
▁large	-8.58159
▁within	-8.5816
▁reported	-8.58174
▁health	-8.58235
▁office	-8.58258
▁body	-8.58478
▁series	-8.58493
▁read	-8.59241
▁University	-8.59292
▁John	-8.59341
▁everything	-8.5951
▁service	-8.59606
▁minutes	-8.59833
▁due	-8.60203
▁gave	-8.60327
▁late	-8.60437
▁States	-8.60471
▁whether	-8.6061
▁mother	-8.6071
▁National	-8.60742
▁lead	-8.60913
▁weeks	-8.60939
▁share	-8.61088
▁comes	-8.61313
▁6	-8.61329
▁12	-8.61542
▁March	-8.61784
▁near	-8.61795
▁lost	-8.61799
▁kids	-8.61866
▁major	-8.62167
▁outside	-8.6274
▁plan	-8.62749
▁couple	-8.6297
▁death	-8.6362
▁became	-8.63694
▁players	-8.63874
▁expected	-8.63901
▁among	-8.64021
▁final	-8.6429
▁played	-8.64654
▁God	-8.6489
▁likely	-8.64905
▁County	-8.65158
es	-8.65559
▁political	-8.65609
▁process	-8.6576
▁pretty	-8.65856
▁forward	-8.65883
▁students	-8.66048
▁nothing	-8.6611
▁pay	-8.66565
▁experience	-8.666
▁recent	-8.67026
and	-8.67046
▁de	-8.67558
▁needed	-8.67706
▁possible	-8.67866
▁social	-8.67917
▁myself	-8.68119
▁price	-8.68173
▁billion	-8.68784
▁short	-8.68985
▁p	-8.69189
▁video	-8.69287
▁decided	-8.69299
▁Now	-8.69419
▁2018	-8.69756
▁World	-8.69839
▁child	-8.69971
on	-8.70068
▁turned	-8.70184
▁B	-8.70368
▁everyone	-8.70716
▁shares	-8.70724
▁stop	-8.70743
▁stock	-8.70823
▁June	-8.70884
man	-8.70926
▁released	-8.7098
▁idea	-8.70998
▁film	-8.71045
▁building	-8.71328
▁bad	-8.71464
▁decision	-8.71729
▁event	-8.71765
▁continue	-8.71837
▁15	-8.7202
▁campaign	-8.72238
▁statement	-8.72298
▁probably	-8.72371
▁companies	-8.72616
▁makes	-8.72628
▁8	-8.72657
▁himself	-8.72697
▁China	-8.72754
▁whole	-8.72856
".	-8.73132
▁single	-8.7352
▁re	-8.73548
▁available	-8.73567
▁leave	-8.73747
▁Then	-8.73921
▁meeting	-8.73964
▁friend	-8.74405
▁based	-8.74617
▁research	-8.7472
▁program	-8.74761
▁means	-8.7493
▁running	-8.75079
▁current	-8.75136
▁further	-8.75296
▁control	-8.7544
▁history	-8.7549
▁isn	-8.75737
▁level	-8.76054
▁son	-8.76232
▁couldn	-8.76339
▁11	-8.7646
▁7	-8.76481
▁father	-8.76501
▁April	-8.76528
or	-8.76575
▁officials	-8.76588
▁soon	-8.77003
▁return	-8.77313
▁talk	-8.77472
▁low	-8.77519
▁led	-8.77531
▁national	-8.78057
▁2017	-8.78386
▁security	-8.78652
▁mind	-8.78659
▁announced	-8.78827
▁black	-8.78977
▁O	-8.7902
▁services	-8.7905
▁July	-8.7908
▁clear	-8.79136
D	-8.79152
▁growth	-8.79332
▁quite	-8.79521
▁problem	-8.79993
▁fire	-8.80012
▁hope	-8.80092
▁worked	-8.80413
▁D	-8.80773
▁record	-8.80797
▁eyes	-8.81088
▁turn	-8.81493
▁St	-8.81497
▁playing	-8.81896
▁period	-8.8199
▁inside	-8.82102
▁mean	-8.82141
▁parents	-8.82184
▁either	-8.82318
▁age	-8.82353
▁Police	-8.82479
▁project	-8.82509
▁door	-8.82665
▁issue	-8.82672
▁30	-8.82718
▁January	-8.82842
▁special	-8.83253
▁matter	-8.83292
▁shot	-8.83411
▁include	-8.83562
▁earlier	-8.83584
▁strong	-8.83714
▁tried	-8.83784
▁recently	-8.83836
▁heard	-8.8384
▁C	-8.84015
▁else	-8.84033
▁question	-8.84163
▁received	-8.84365
▁town	-8.8441
▁America	-8.8479
▁light	-8.849
▁music	-8.85014
▁position	-8.85024
▁phone	-8.85126
▁happened	-8.85208
▁white	-8.85309
▁moment	-8.85535
▁heart	-8.85693
▁however	-8.86111
▁rest	-8.86191
▁wrote	-8.86209
up	-8.86344
▁living	-8.86459
ers	-8.86486
▁industry	-8.8667
▁provide	-8.86728
▁Some	-8.86771
▁role	-8.86985
an	-8.87245
▁Washington	-8.87298
?"	-8.87661
▁bring	-8.87664
▁died	-8.87669
▁non	-8.87758
▁rather	-8.87989
▁9	-8.88245
▁list	-8.88433
▁total	-8.88545
▁News	-8.88724
▁reason	-8.89045
▁An	-8.89173
▁stay	-8.89391
▁human	-8.89436
▁issues	-8.89602
▁air	-8.89654
▁road	-8.89958
▁Department	-8.90054
▁election	-8.90241
▁Facebook	-8.90366
▁West	-8.90508
▁especially	-8.91096
▁career	-8.9128
▁cost	-8.91344
▁average	-8.91503
▁E	-8.91666
▁remember	-8.91769
▁needs	-8.91835
▁T	-8.91841
▁moved	-8.91885
▁anyone	-8.92414
▁tax	-8.92458
▁development	-8.92744
▁spent	-8.92995
▁happy	-8.93078
▁According	-8.93082
▁federal	-8.93684
▁These	-8.93754
▁goal	-8.93961
▁November	-8.94
",	-8.94014
▁December	-8.94297
▁nearly	-8.94565
▁military	-8.94602
▁seems	-8.94685
▁seven	-8.94817
▁longer	-8.95182
▁rights	-8.95187
▁war	-8.95202
▁girl	-8.9559
▁wife	-8.9567
▁brought	-8.95674
▁White	-8.96039
▁fun	-8.96199
al	-8.96203
▁sent	-8.96204
▁cut	-8.9657
▁finally	-8.96655
▁space	-8.96924
▁killed	-8.96967
▁attack	-8.96972
▁hold	-8.96998
▁policy	-8.97473
▁words	-8.97528
▁example	-8.9761
2	-8.97713
▁ready	-8.97795
▁Not	-8.97892
▁October	-8.97967
▁field	-8.98303
▁player	-8.98311
▁visit	-8.98365
▁study	-8.98431
▁16	-8.98456
▁member	-8.9851
▁plans	-8.98974
▁online	-8.9902
▁general	-8.99221
▁countries	-8.99221
▁action	-8.99222
▁chance	-8.99466
▁September	-8.99605
▁trade	-8.99701
▁result	-8.99868
▁release	-8.99889
▁above	-8.9992
▁hands	-9.00171
▁San	-9.00284
▁India	-9.00412
▁instead	-9.00501
▁site	-9.00558
▁higher	-9.00734
▁weekend	-9.00802
▁summer	-9.00826
▁quickly	-9.00926
▁lives	-9.0104
▁understand	-9.01063
▁husband	-9.01371
▁increase	-9.01402
▁director	-9.01433
▁How	-9.01434
▁baby	-9.0153
▁Her	-9.01637
▁2016	-9.01755
▁key	-9.024
▁cent	-9.02631
▁August	-9.02715
▁meet	-9.02795
▁access	-9.02827
▁financial	-9.02849
en	-9.02963
▁School	-9.03043
▁daughter	-9.03319
▁R	-9.0335
▁main	-9.0342
▁shows	-9.03513
▁14	-9.03635
▁official	-9.03893
▁13	-9.03919
▁involved	-9.0416
▁coach	-9.04173
▁Court	-9.04445
You	-9.04578
▁eight	-9.0467
▁P	-9.04699
▁race	-9.04733
▁ask	-9.04809
▁interest	-9.04912
1	-9.04915
▁staff	-9.05136
▁By	-9.05318
▁Canada	-9.0554
▁form	-9.05636
▁co	-9.05718
▁rate	-9.05788
▁M	-9.05931
▁met	-9.06067
AP	-9.06074
▁ahead	-9.0608
▁gone	-9.06251
▁hear	-9.06509
▁ground	-9.06539
▁class	-9.06608
B	-9.06689
▁board	-9.06709
▁latest	-9.06781
▁reports	-9.06844
▁buy	-9.0685
k	-9.06909
▁similar	-9.07016
▁international	-9.07032
▁Dr	-9.0719
▁currently	-9.07206
▁California	-9.07422
▁published	-9.0744
▁Minister	-9.07548
▁N	-9.07571
▁easy	-9.07775
▁February	-9.07906
▁fight	-9.07946
▁themselves	-9.08035
▁18	-9.08112
T	-9.08773
▁club	-9.08831
▁TV	-9.09071
▁worth	-9.09117
▁potential	-9.09136
▁feeling	-9.09177
▁results	-9.09285
▁continued	-9.09322
▁wrong	-9.09371
▁watch	-9.09509
▁true	-9.09517
▁David	-9.09925
▁hospital	-9.09926
▁global	-9.10067
▁sense	-9.10168
▁kept	-9.10235
▁situation	-9.10328
▁investigation	-9.10419
▁technology	-9.10662
▁vote	-9.11029
▁G	-9.11147
▁wouldn	-9.11376
P	-9.11409
▁energy	-9.11426
▁talking	-9.11426
▁League	-9.11741
▁break	-9.11783
▁fall	-9.12077
▁thinking	-9.12362
g	-9.12412
4	-9.12427
▁training	-9.12633
▁performance	-9.12785
▁included	-9.12948
c	-9.13096
▁create	-9.13109
▁walk	-9.13147
▁nice	-9.1316
▁Street	-9.13282
▁K	-9.13282
▁offer	-9.13359
▁private	-9.13361
time	-9.13472
▁fans	-9.13609
▁happen	-9.13622
▁British	-9.13669
▁wants	-9.13714
▁showed	-9.13811
▁areas	-9.13833
▁store	-9.13908
▁Donald	-9.14083
▁maybe	-9.14175
▁goes	-9.14262
▁personal	-9.14386
▁oil	-9.14521
▁seemed	-9.14605
▁Even	-9.14752
▁opened	-9.14861
3	-9.14883
▁questions	-9.14884
▁leader	-9.14959
▁J	-9.15006
▁Russia	-9.15024
▁entire	-9.15025
▁self	-9.15093
▁difficult	-9.15175
▁risk	-9.1521
▁loss	-9.15269
▁James	-9.15367
▁below	-9.15568
▁17	-9.15778
▁land	-9.15906
▁Twitter	-9.16036
This	-9.16059
▁bed	-9.16085
▁Christmas	-9.16239
▁relationship	-9.16371
▁value	-9.1639
▁economic	-9.16405
▁starting	-9.16488
▁named	-9.166
▁previous	-9.16664
▁products	-9.16762
▁allowed	-9.16841
▁London	-9.17221
▁built	-9.17404
▁huge	-9.17497
▁drive	-9.17928
▁match	-9.17937
▁website	-9.17973
▁25	-9.18277
based	-9.18312
▁Park	-9.18343
▁step	-9.18456
▁allow	-9.18471
▁red	-9.18496
▁administration	-9.18512
▁whose	-9.18625
▁Well	-9.18845
▁helped	-9.18941
▁pick	-9.19135
▁certain	-9.19212
▁guy	-9.19237
▁round	-9.19244
▁ended	-9.19361
▁Center	-9.19449
▁states	-9.19513
▁simply	-9.19532
▁F	-9.19572
▁production	-9.19707
▁sales	-9.19741
▁50	-9.20295
▁changes	-9.20316
▁European	-9.20435
▁itself	-9.20448
▁Michael	-9.20582
▁legal	-9.20758
▁region	-9.20853
▁100	-9.20891
M	-9.21093
▁attention	-9.2139
▁opportunity	-9.21467
▁sign	-9.21619
▁leading	-9.2172
▁giving	-9.21808
▁looks	-9.21866
▁takes	-9.21913
▁feet	-9.21926
▁events	-9.21964
▁lower	-9.22127
▁created	-9.22324
▁Day	-9.2248
▁followed	-9.22498
▁teams	-9.22524
He	-9.22629
▁view	-9.22657
E	-9.22778
▁various	-9.22884
▁hour	-9.23024
K	-9.23108
▁evidence	-9.23177
▁bill	-9.23218
▁moving	-9.23241
▁groups	-9.23352
▁alone	-9.23431
▁finished	-9.2345
▁sometimes	-9.23493
▁un	-9.23543
▁hair	-9.23603
▁chief	-9.23918
▁cannot	-9.23959
▁Just	-9.2412
▁problems	-9.24159
▁fourth	-9.24211
▁passed	-9.24283
▁movie	-9.24468
▁build	-9.24473
▁focus	-9.24541
▁!	-9.24647
▁writing	-9.24707
▁amount	-9.24766
▁immediately	-9.24774
▁stuff	-9.24897
▁rating	-9.25023
▁check	-9.25169
▁towards	-9.25214
▁medical	-9.2534
▁present	-9.25589
▁seem	-9.25595
▁test	-9.25641
▁First	-9.25708
▁ball	-9.25903
▁fell	-9.2594
▁paid	-9.25999
▁Of	-9.26109
▁cause	-9.26148
▁Inc	-9.26319
▁boy	-9.26417
▁dead	-9.26513
▁floor	-9.26528
▁star	-9.26577
▁follow	-9.26736
▁growing	-9.26783
▁ran	-9.26886
l	-9.26904
▁word	-9.26956
▁reached	-9.26997
▁stand	-9.2701
▁impact	-9.27052
▁date	-9.27166
▁officer	-9.27207
▁East	-9.27282
▁UK	-9.27354
▁brother	-9.27374
▁email	-9.27376
R	-9.27664
▁trip	-9.27666
▁works	-9.27779
▁leaders	-9.27994
▁Republican	-9.28018
▁additional	-9.28032
▁appeared	-9.2804
▁despite	-9.28239
▁response	-9.28298
▁original	-9.28316
▁force	-9.28373
▁Our	-9.28451
▁War	-9.28595
▁middle	-9.28648
?”	-9.28912
▁During	-9.29075
▁expect	-9.2911
▁Do	-9.29194
▁Russian	-9.292
▁church	-9.29228
▁Cup	-9.29283
▁wait	-9.2938
▁football	-9.29401
▁changed	-9.29614
▁learn	-9.29661
▁terms	-9.29933
▁although	-9.3005
▁i	-9.3006
G	-9.30066
▁usually	-9.30209
▁ways	-9.30263
▁officers	-9.30373
▁reading	-9.30387
▁sold	-9.30387
▁biggest	-9.30496
▁table	-9.30509
▁voice	-9.30531
▁version	-9.30626
▁picture	-9.30641
▁Paul	-9.30691
▁raised	-9.30706
▁stage	-9.30961
▁pass	-9.3114
▁scene	-9.31355
▁college	-9.31503
▁Obama	-9.31542
▁range	-9.31569
▁stories	-9.31635
N	-9.31915
▁comment	-9.32084
▁title	-9.3212
▁walked	-9.32275
▁addition	-9.32371
▁families	-9.32416
▁Since	-9.32436
▁property	-9.32557
▁Here	-9.32574
▁center	-9.32703
▁common	-9.33141
▁workers	-9.33184
h	-9.33187
!"	-9.3345
▁cases	-9.33483
▁photo	-9.33487
▁written	-9.33513
▁safety	-9.33601
▁leaving	-9.33672
▁completely	-9.33893
▁senior	-9.34083
▁stopped	-9.34223
▁pain	-9.34226
▁straight	-9.34229
▁throughout	-9.34358
▁track	-9.34462
▁England	-9.34534
▁dog	-9.34664
▁Europe	-9.34987
▁complete	-9.35028
▁girls	-9.35297
▁Group	-9.35356
▁Congress	-9.35439
▁anti	-9.35467
▁remain	-9.35533
am	-9.35594
▁type	-9.35678
▁closed	-9.35745
▁Senate	-9.35776
▁International	-9.35823
▁born	-9.35864
▁books	-9.35973
▁character	-9.36019
▁gets	-9.36072
▁interview	-9.36097
▁loved	-9.36161
▁scored	-9.36177
▁figure	-9.36284
▁Australia	-9.36357
▁popular	-9.36469
▁write	-9.36495
▁afternoon	-9.36589
▁customers	-9.36656
▁Chinese	-9.36676
▁student	-9.36689
▁Texas	-9.36717
▁More	-9.36861
▁blood	-9.36864
▁station	-9.36872
▁pressure	-9.36917
▁economy	-9.36934
▁High	-9.36948
▁address	-9.36992
▁account	-9.37031
▁considered	-9.37081
▁education	-9.37147
▁returned	-9.37149
▁Or	-9.372
▁firm	-9.37339
▁significant	-9.3743
▁shooting	-9.37505
▁content	-9.37645
▁reach	-9.3787
▁effort	-9.37909
▁sleep	-9.37924
▁target	-9.38121
▁beginning	-9.38322
▁nine	-9.38398
▁incident	-9.38466
▁deep	-9.38565
▁opening	-9.3857
▁served	-9.3868
▁toward	-9.38753
▁driving	-9.38833
▁40	-9.38843
▁From	-9.38873
▁Last	-9.39021
▁remains	-9.39038
▁beautiful	-9.39067
▁fine	-9.39105
▁provided	-9.39109
▁blog	-9.39127
▁capital	-9.39173
▁success	-9.39175
▁24	-9.39235
▁upon	-9.39252
▁conference	-9.39397
▁increased	-9.39595
▁daily	-9.3974
▁population	-9.39842
▁haven	-9.39907
▁includes	-9.40154
▁answer	-9.40282
▁sort	-9.40324
▁waiting	-9.40329
▁described	-9.40394
▁charge	-9.40444
▁sound	-9.40472
▁gas	-9.40478
▁foreign	-9.40523
▁league	-9.40533
p	-9.40539
▁spend	-9.40564
▁seeing	-9.40625
▁source	-9.40714
▁L	-9.40902
▁via	-9.40953
▁design	-9.41002
▁serious	-9.4111
▁French	-9.41134
▁mom	-9.41149
▁manager	-9.41258
▁sister	-9.4137
co	-9.41385
▁song	-9.41506
▁guys	-9.41518
▁fast	-9.41585
▁term	-9.41678
▁evening	-9.41698
▁?	-9.41769
▁practice	-9.41933
▁sexual	-9.41959
▁perfect	-9.42047
▁Press	-9.42152
z	-9.4235
▁ability	-9.42432
x	-9.42545
▁signed	-9.4263
&	-9.42662
▁largest	-9.42733
▁compared	-9.42816
▁details	-9.42963
▁bank	-9.43011
▁receive	-9.43014
▁pulled	-9.4302
▁vehicle	-9.43036
▁article	-9.43061
▁add	-9.43129
▁miles	-9.43202
▁arrested	-9.43208
▁Council	-9.43221
▁nation	-9.43258
▁exactly	-9.43294
▁executive	-9.43295
▁charges	-9.43462
▁safe	-9.43533
day	-9.43567
▁model	-9.43741
▁Two	-9.4375
▁arrived	-9.43902
▁pre	-9.4401
▁efforts	-9.44029
▁General	-9.44688
▁size	-9.44795
▁message	-9.45076
▁victory	-9.45093
▁Korea	-9.45121
able	-9.45186
▁product	-9.45199
▁press	-9.45225
▁runs	-9.45256
no	-9.45311
▁positive	-9.45445
▁drug	-9.45598
▁sitting	-9.45638
▁Los	-9.45647
▁simple	-9.45934
▁costs	-9.46078
▁dark	-9.46112
▁cover	-9.46176
▁watching	-9.46239
▁paper	-9.4626
▁2015	-9.46275
▁George	-9.463
▁hot	-9.46673
▁travel	-9.46775
▁goals	-9.46804
▁e	-9.47001
▁Google	-9.4701
▁Florida	-9.47057
▁learned	-9.47193
▁sat	-9.47332
▁investment	-9.47367
▁posted	-9.47415
▁related	-9.47415
▁eventually	-9.47579
▁19	-9.47595
▁shared	-9.476
5	-9.47672
▁particularly	-9.47765
▁band	-9.47885
▁H	-9.47898
▁letter	-9.47935
b	-9.48007
▁regular	-9.48046
▁base	-9.48119
▁failed	-9.48125
▁spot	-9.48127
▁wall	-9.48151
▁Co	-9.48223
▁treatment	-9.48306
▁effect	-9.48331
▁piece	-9.48346
▁particular	-9.48419
▁caught	-9.48495
▁quality	-9.48672
▁extra	-9.48717
▁rules	-9.48768
▁agency	-9.48818
▁De	-9.4882
▁Smith	-9.48839
▁street	-9.48846
▁schools	-9.48852
▁cold	-9.4893
ness	-9.48977
▁21	-9.49109
▁residents	-9.4914
it	-9.49153
▁bought	-9.49216
▁previously	-9.49321
▁begin	-9.49358
▁eat	-9.49394
▁features	-9.49514
▁act	-9.49583
▁Most	-9.49975
▁border	-9.50155
▁revenue	-9.50201
F	-9.50356
▁forced	-9.50385
▁English	-9.50422
▁required	-9.50486
▁users	-9.5053
▁Bank	-9.50601
▁onto	-9.5062
▁joined	-9.50641
▁contact	-9.50678
▁accused	-9.50757
▁beyond	-9.50771
There	-9.5082
▁calls	-9.50899
▁certainly	-9.51097
▁sit	-9.51136
▁Don	-9.51194
▁herself	-9.51236
of	-9.51281
9	-9.51326
▁jobs	-9.51363
▁multiple	-9.51595
▁married	-9.51661
▁eye	-9.51662
▁parts	-9.51666
▁issued	-9.51702
▁prices	-9.51702
▁holding	-9.51743
▁material	-9.51919
▁speak	-9.51969
▁contract	-9.51973
▁enjoy	-9.52015
▁winning	-9.52017
▁annual	-9.52086
▁demand	-9.52111
▁offered	-9.52139
▁favorite	-9.52197
▁management	-9.52319
▁charged	-9.52323
▁agreed	-9.52489
▁Red	-9.52504
▁Indian	-9.52505
▁conditions	-9.52531
▁authorities	-9.5261
▁overall	-9.52629
▁driver	-9.5274
▁King	-9.52849
▁district	-9.52929
▁meant	-9.53006
▁numbers	-9.5312
▁note	-9.53123
▁forces	-9.53159
▁spending	-9.53212
▁guess	-9.53226
▁aren	-9.53263
▁sex	-9.53295
▁Party	-9.53342
▁network	-9.5356
▁Democratic	-9.53562
▁Union	-9.53615
▁gun	-9.5371
8	-9.53743
▁yesterday	-9.5376
▁natural	-9.53789
▁box	-9.53869
▁lack	-9.5392
▁Although	-9.53933
▁hearing	-9.53995
▁beat	-9.54231
▁People	-9.54279
▁interesting	-9.54322
▁search	-9.54332
▁weather	-9.54337
▁older	-9.54495
▁La	-9.54537
▁art	-9.54552
If	-9.54691
▁page	-9.5473
▁album	-9.54767
▁claims	-9.54768
▁Al	-9.54952
▁cash	-9.54995
▁save	-9.55005
▁minister	-9.55023
▁approach	-9.55029
▁Angeles	-9.55095
▁Many	-9.5527
▁choice	-9.55425
▁lived	-9.55533
▁#	-9.55577
us	-9.55683
▁revealed	-9.55697
▁agreement	-9.55705
▁Why	-9.55714
▁levels	-9.55717
▁Road	-9.55838
▁spoke	-9.55908
▁Mark	-9.55962
▁calling	-9.56042
▁Today	-9.56078
▁budget	-9.56144
▁wide	-9.56175
▁challenge	-9.56191
le	-9.56223
▁Also	-9.56429
▁comments	-9.5647
is	-9.5655
▁violence	-9.56575
▁caused	-9.56644
7	-9.56777
▁individual	-9.56927
▁double	-9.56977
▁located	-9.57008
▁review	-9.57208
▁majority	-9.57236
▁fear	-9.57308
▁Like	-9.57522
6	-9.57566
▁dinner	-9.5793
as	-9.57942
▁walking	-9.58011
▁defense	-9.58026
In	-9.58074
▁France	-9.5812
▁investors	-9.58244
▁missing	-9.58265
▁trial	-9.58275
▁asking	-9.58424
▁Another	-9.58466
▁Black	-9.58728
▁sell	-9.58774
▁grow	-9.58824
J	-9.58983
▁movement	-9.5907
▁department	-9.5914
▁adding	-9.59412
▁Democrats	-9.59459
▁German	-9.59581
▁ensure	-9.59612
▁consider	-9.59624
▁projects	-9.59766
▁W	-9.59843
▁telling	-9.59876
▁card	-9.6001
▁blue	-9.60082
▁Mike	-9.6017
▁claimed	-9.60345
▁District	-9.60497
▁confirmed	-9.60505
▁Apple	-9.60801
▁quick	-9.60911
f	-9.60974
▁window	-9.6102
▁organization	-9.61086
▁injury	-9.61143
▁employees	-9.61261
▁Because	-9.61296
▁Times	-9.61313
▁pair	-9.61314
▁poor	-9.61353
▁income	-9.61384
▁Clinton	-9.61437
▁managed	-9.61543
▁mostly	-9.61862
▁noted	-9.61977
▁mid	-9.6203
▁boys	-9.6215
▁yourself	-9.62249
▁thousands	-9.62274
▁normal	-9.62483
▁Bill	-9.62519
▁dropped	-9.62526
▁competition	-9.6262
▁excited	-9.62698
▁patients	-9.62838
▁places	-9.62948
▁judge	-9.62964
▁College	-9.63028
▁knows	-9.63028
▁stood	-9.6304
▁reality	-9.63096
▁park	-9.63138
▁designed	-9.63172
▁basis	-9.63276
▁amazing	-9.63279
ie	-9.63291
▁seat	-9.6333
▁weight	-9.63388
L	-9.63502
▁perhaps	-9.63521
▁language	-9.63627
▁protect	-9.63628
▁cancer	-9.6367
▁construction	-9.63709
▁2019	-9.63865
They	-9.63977
▁clean	-9.64056
▁credit	-9.64095
▁computer	-9.64126
▁successful	-9.64133
term	-9.64143
▁minute	-9.64154
▁Yes	-9.64205
▁Chicago	-9.64267
▁Office	-9.64373
▁send	-9.64501
▁Americans	-9.6452
▁finish	-9.6453
▁Both	-9.64551
▁attempt	-9.6472
▁battle	-9.64802
▁putting	-9.64829
▁whatever	-9.64859
▁prison	-9.64898
▁damage	-9.64906
O	-9.65015
▁Africa	-9.65083
▁picked	-9.6511
▁placed	-9.6511
▁yards	-9.65122
▁Canadian	-9.65228
▁2014	-9.65263
▁hurt	-9.65287
▁cars	-9.65324
▁V	-9.65356
▁directly	-9.65552
▁north	-9.65553
▁businesses	-9.65578
▁rise	-9.65714
▁Once	-9.65725
▁Johnson	-9.66022
▁concerns	-9.66065
What	-9.66122
▁definitely	-9.66167
▁app	-9.66244
▁Chris	-9.66366
▁fully	-9.66476
▁Health	-9.66511
▁Japan	-9.66518
▁wish	-9.66541
▁bar	-9.66702
▁speed	-9.66702
▁female	-9.66909
▁avoid	-9.66933
▁Germany	-9.66996
▁host	-9.67072
▁green	-9.67217
▁Man	-9.67278
▁systems	-9.673
▁planned	-9.67304
▁standing	-9.67376
▁join	-9.67381
▁Robert	-9.67394
▁crime	-9.6744
▁1,	-9.67522
▁sports	-9.67645
▁rates	-9.67754
▁believed	-9.67767
▁central	-9.678
▁traffic	-9.6793
▁Association	-9.67931
▁Act	-9.68049
▁century	-9.68081
u	-9.68123
▁planning	-9.68308
▁improve	-9.68344
▁funding	-9.6845
▁heavy	-9.68575
▁Israel	-9.68634
▁lose	-9.6864
▁committee	-9.68788
▁developed	-9.68883
▁culture	-9.68933
▁subject	-9.68953
▁net	-9.68982
▁appear	-9.69001
▁@	-9.69016
▁limited	-9.69022
▁Photo	-9.69069
▁Bay	-9.69139
ton	-9.6915
▁difference	-9.69258
▁funds	-9.69286
▁Chief	-9.69397
▁train	-9.69516
▁22	-9.69528
▁Justice	-9.69532
▁Let	-9.69584
son	-9.69595
▁Tom	-9.69639
▁claim	-9.6966
▁activities	-9.69837
▁gold	-9.69973
▁provides	-9.70008
▁ten	-9.70052
▁cool	-9.70154
▁Jones	-9.70189
▁physical	-9.70246
▁pictures	-9.70296
▁fit	-9.70419
▁EU	-9.70431
▁River	-9.70454
▁serve	-9.70497
▁professional	-9.70502
▁doctor	-9.70543
▁highest	-9.70544
▁image	-9.70599
▁learning	-9.70697
▁ride	-9.70813
▁reasons	-9.70918
nd	-9.70919
▁Mexico	-9.7094
▁television	-9.71148
▁specific	-9.71201
▁supposed	-9.7122
▁Committee	-9.71399
▁ice	-9.71423
▁bus	-9.71441
0	-9.71447
na	-9.71479
▁operations	-9.71521
▁offers	-9.71799
▁push	-9.71922
▁Brown	-9.72123
▁Other	-9.72202
▁drop	-9.72211
▁brand	-9.72227
▁sale	-9.72269
▁missed	-9.72321
▁truth	-9.72339
▁block	-9.7238
▁$1	-9.72457
▁gives	-9.72473
▁X	-9.72571
▁feature	-9.72605
▁analysts	-9.72644
▁continues	-9.72662
▁wearing	-9.72733
▁society	-9.72822
▁helping	-9.72851
▁bottom	-9.72859
▁easily	-9.72899
▁appears	-9.72922
ism	-9.72956
de	-9.7298
▁launched	-9.73074
▁murder	-9.73246
▁nature	-9.73309
▁environment	-9.73381
▁necessary	-9.73398
▁sector	-9.73437
▁watched	-9.73466
▁Thomas	-9.73492
▁Prime	-9.73518
▁camera	-9.73602
▁decades	-9.73623
▁please	-9.73654
▁Britain	-9.73801
▁mentioned	-9.73848
▁arms	-9.739
ist	-9.73922
▁brain	-9.73982
▁speech	-9.74221
▁Hall	-9.74344
▁showing	-9.74346
That	-9.74391
W	-9.7448
▁grew	-9.74627
▁Maybe	-9.7467
▁explained	-9.74714
▁African	-9.74735
▁debt	-9.74737
▁ones	-9.74911
out	-9.74934
one	-9.74966
▁victims	-9.75066
▁south	-9.75082
▁becoming	-9.75255
▁criminal	-9.75358
▁Scott	-9.75578
▁broke	-9.75618
▁parties	-9.75781
▁23	-9.75881
▁style	-9.75943
▁Government	-9.75955
▁Central	-9.76039
▁Commission	-9.7605
ar	-9.7608
▁60	-9.76087
▁Air	-9.76099
–	-9.76111
▁fighting	-9.76141
▁tree	-9.76164
▁dad	-9.76197
▁worse	-9.76212
▁attacks	-9.76247
▁platform	-9.76285
▁conversation	-9.76407
▁Q	-9.76484
▁Western	-9.76502
▁traditional	-9.76552
▁threat	-9.76648
▁powerful	-9.76665
▁modern	-9.7669
▁happens	-9.76735
▁activity	-9.76755
▁CEO	-9.76821
▁Oh	-9.76829
▁peace	-9.76863
▁talked	-9.77001
▁Republicans	-9.77112
▁Big	-9.77167
▁programs	-9.77249
ley	-9.77373
▁owner	-9.77439
▁Those	-9.77456
ic	-9.7746
▁Church	-9.77498
▁items	-9.77552
▁option	-9.77567
▁produced	-9.77592
▁raise	-9.77647
▁Green	-9.77742
▁NFL	-9.77771
▁(@	-9.77868
▁victim	-9.78073
▁finding	-9.781
▁Me	-9.78141
▁digital	-9.78187
▁sites	-9.78254
▁twice	-9.7829
▁device	-9.78381
▁partner	-9.78435
▁candidate	-9.78461
▁trust	-9.78462
▁score	-9.78574
▁crisis	-9.78684
by	-9.78717
▁carry	-9.78764
▁interested	-9.78783
▁lines	-9.78852
▁hotel	-9.78857
▁Amazon	-9.78864
▁earnings	-9.79102
▁nuclear	-9.79127
▁wonderful	-9.79329
▁crowd	-9.79425
▁Post	-9.79677
▁al	-9.79744
▁keeping	-9.79915
▁Jan	-9.7997
▁condition	-9.8003
▁whom	-9.80323
less	-9.80424
▁rule	-9.80448
▁losing	-9.80452
▁direction	-9.80458
▁Christian	-9.80475
el	-9.80658
▁climate	-9.80674
▁Iran	-9.80713
▁Martin	-9.80799
▁highly	-9.80823
▁alleged	-9.80874
▁covered	-9.80936
▁cross	-9.80976
▁Despite	-9.81037
▁cities	-9.81055
▁truly	-9.81066
▁benefit	-9.81096
▁shown	-9.81147
▁options	-9.81188
▁Their	-9.81209
▁corner	-9.81329
▁clearly	-9.81355
▁voters	-9.81427
▁rain	-9.81558
▁filed	-9.81655
▁launch	-9.81722
▁leadership	-9.81799
▁council	-9.81818
▁closer	-9.81938
▁tough	-9.81958
▁miss	-9.82
▁Your	-9.82005
▁active	-9.82163
▁actions	-9.82258
at	-9.82356
▁markets	-9.82547
_	-9.82617
▁location	-9.82634
▁presidential	-9.82708
▁benefits	-9.82727
▁discovered	-9.82752
▁dream	-9.82779
▁choose	-9.82832
▁path	-9.82949
▁slow	-9.82975
▁photos	-9.82991
▁Australian	-9.83026
▁snow	-9.83062
▁talks	-9.8308
But	-9.83189
▁arm	-9.83206
▁screen	-9.83219
▁commercial	-9.83226
▁larger	-9.83226
▁responsible	-9.83241
▁2018.	-9.83262
▁realized	-9.83319
▁headed	-9.83336
▁kill	-9.83352
▁Peter	-9.83407
▁Ben	-9.83435
▁dollars	-9.83479
▁completed	-9.8351
▁cast	-9.83531
ia	-9.83535
▁injured	-9.83577
▁scheduled	-9.83586
▁spring	-9.8369
pm	-9.83737
▁remained	-9.83761
▁skin	-9.83764
▁starts	-9.8384
▁tour	-9.83889
▁communities	-9.83917
▁standard	-9.83924
▁Star	-9.8394
▁Sam	-9.83974
▁Kim	-9.84007
▁Can	-9.84146
▁Super	-9.84218
▁sources	-9.84366
▁characters	-9.8437
▁Over	-9.84377
▁Hill	-9.8449
▁request	-9.84521
▁mouth	-9.8454
▁proposed	-9.84553
▁Williams	-9.8464
▁Joe	-9.84679
▁birth	-9.84682
▁camp	-9.84722
▁names	-9.84767
▁Ryan	-9.84782
▁carried	-9.84795
▁author	-9.84941
▁primary	-9.8497
▁setting	-9.84983
▁laws	-9.85035
▁color	-9.85127
▁suggested	-9.85271
▁hadn	-9.85271
▁2017.	-9.85276
▁ex	-9.8528
off	-9.85285
ling	-9.85323
▁science	-9.85349
▁plant	-9.85372
▁hoping	-9.85372
▁Company	-9.85442
▁opposition	-9.85504
▁vehicles	-9.85518
▁fan	-9.85539
▁wind	-9.85547
▁Go	-9.85549
▁worst	-9.85568
No	-9.8558
rs	-9.85764
▁fair	-9.85862
▁committed	-9.85863
▁attorney	-9.85879
▁Lake	-9.86015
▁tomorrow	-9.86066
▁hasn	-9.8617
▁section	-9.86171
▁opportunities	-9.86185
▁concerned	-9.86234
▁spokesman	-9.86241
▁code	-9.86325
▁analysis	-9.86327
▁advantage	-9.86345
▁Jack	-9.8639
land	-9.86423
▁disease	-9.86473
V	-9.86474
▁pull	-9.86512
▁direct	-9.86627
▁stated	-9.86638
▁abuse	-9.8667
▁established	-9.86715
▁status	-9.86724
▁touch	-9.86739
▁guilty	-9.86753
▁sea	-9.86758
▁pro	-9.86811
▁flight	-9.8685
▁feels	-9.86852
▁agree	-9.86882
▁knowledge	-9.86885
we	-9.8698
▁unique	-9.86988
▁village	-9.87027
▁winter	-9.87075
▁slightly	-9.87094
▁independent	-9.87124
▁Instead	-9.87144
▁busy	-9.87191
▁insurance	-9.87235
▁resources	-9.87269
▁individuals	-9.87271
▁teacher	-9.87326
▁records	-9.87338
▁mine	-9.87351
▁progress	-9.87381
▁etc	-9.87505
▁Research	-9.87533
▁super	-9.87534
▁Service	-9.87674
la	-9.8775
▁shop	-9.87815
▁2013	-9.87849
▁easier	-9.8787
▁Carolina	-9.87893
▁healthy	-9.87909
▁homes	-9.87966
▁unit	-9.88016
▁focused	-9.88031
▁Lee	-9.88065
ta	-9.88081
H	-9.88129
▁*	-9.88148
▁2017,	-9.88176
▁Re	-9.88178
▁emergency	-9.88204
▁radio	-9.8822
▁surprise	-9.88273
▁spread	-9.88304
▁injuries	-9.88455
▁kid	-9.8847
▁seeking	-9.88518
▁26	-9.88561
▁filled	-9.88631
▁supply	-9.88631
▁respect	-9.88671
▁sun	-9.88684
▁broken	-9.88754
▁Daily	-9.8879
▁prior	-9.88813
▁marriage	-9.88848
▁critical	-9.88855
▁foot	-9.88872
▁27	-9.88933
▁separate	-9.89035
▁mobile	-9.89116
▁elections	-9.89252
▁28	-9.89388
▁operating	-9.8945
▁Before	-9.89464
▁weren	-9.89523
▁catch	-9.89594
▁politics	-9.89736
▁aware	-9.89792
▁0	-9.89802
▁warm	-9.89805
▁mission	-9.89808
▁fund	-9.89815
Y	-9.89865
▁steps	-9.89879
▁coffee	-9.89899
▁policies	-9.89972
▁2012	-9.89976
for	-9.90018
▁prevent	-9.90037
▁massive	-9.9004
▁truck	-9.90041
▁identified	-9.90239
▁birthday	-9.90346
▁episode	-9.90413
▁kitchen	-9.90594
▁happening	-9.90607
▁Syria	-9.9066
▁noticed	-9.90697
▁Associated	-9.90771
▁intelligence	-9.90833
▁plays	-9.90906
▁assault	-9.91165
▁restaurant	-9.91209
▁tournament	-9.91221
▁software	-9.91271
▁rose	-9.91275
▁presence	-9.91287
▁/	-9.91327
▁centre	-9.91345
▁ordered	-9.91383
▁El	-9.914
▁reduce	-9.91501
▁entered	-9.91606
▁equipment	-9.91619
▁2016,	-9.91733
▁audience	-9.91793
un	-9.9181
▁suspect	-9.91847
▁Great	-9.91892
▁Army	-9.91932
▁killing	-9.91983
▁weapons	-9.91995
▁Secretary	-9.92069
▁trouble	-9.92144
▁bag	-9.92183
▁creating	-9.92221
▁fellow	-9.92262
▁ideas	-9.92387
▁doubt	-9.92395
▁devices	-9.92445
▁Jesus	-9.92471
▁housing	-9.92562
▁thanks	-9.92588
▁Supreme	-9.9259
▁tells	-9.92613
▁greater	-9.9263
▁fresh	-9.92638
▁male	-9.92676
▁Club	-9.92683
▁mental	-9.92689
▁session	-9.92748
▁decide	-9.92761
▁hundreds	-9.92843
▁hate	-9.9301
like	-9.9305
▁Who	-9.93062
▁offering	-9.93247
ra	-9.9326
▁smaller	-9.93308
▁Pakistan	-9.93564
▁Virginia	-9.93595
▁strategy	-9.93677
▁extremely	-9.93836
▁Will	-9.9389
▁Island	-9.93912
▁lunch	-9.93922
▁allows	-9.93965
▁Lord	-9.94026
▁strength	-9.94035
▁recorded	-9.94047
▁develop	-9.9407
▁animals	-9.94161
▁Mary	-9.94203
▁William	-9.94228
▁facing	-9.9425
U	-9.94269
▁rock	-9.94276
▁providing	-9.94297
▁concern	-9.94308
▁Ms	-9.94327
▁introduced	-9.94352
▁notice	-9.94416
▁owned	-9.94483
rd	-9.94509
▁allegations	-9.94537
▁drugs	-9.94598
▁removed	-9.95088
▁Valley	-9.95196
▁seconds	-9.95218
X	-9.95283
ma	-9.95296
▁decade	-9.953
▁complex	-9.9535
▁Paris	-9.95393
▁crazy	-9.95424
▁ship	-9.95474
▁suffered	-9.95558
(	-9.95623
▁ban	-9.95694
ity	-9.95733
▁winner	-9.95751
▁ratio	-9.95811
▁display	-9.95831
▁meaning	-9.95852
▁clothes	-9.95874
▁text	-9.95942
▁wear	-9.96
▁Board	-9.96018
▁degree	-9.9606
▁eating	-9.9608
▁Be	-9.96116
▁wonder	-9.96312
▁Ohio	-9.96437
▁guard	-9.96439
▁civil	-9.96471
▁internet	-9.96629
▁fifth	-9.96673
▁prepared	-9.96692
▁Steve	-9.96707
▁proud	-9.96779
▁Institute	-9.9684
▁Security	-9.96854
▁produce	-9.96903
▁yes	-9.96922
▁elected	-9.96938
▁tonight	-9.96947
▁draw	-9.96973
▁exchange	-9.97005
▁smile	-9.97072
▁machine	-9.97097
▁enjoyed	-9.97169
▁Pro	-9.97213
▁fired	-9.97317
ry	-9.974
▁worry	-9.97435
▁allowing	-9.97543
And	-9.97667
do	-9.97682
▁explain	-9.97744
▁willing	-9.97764
▁journey	-9.97773
▁debate	-9.97831
▁Boston	-9.97953
▁Meanwhile	-9.97958
▁appearance	-9.97963
▁remaining	-9.98007
▁effects	-9.98106
▁heat	-9.98158
▁die	-9.98187
▁Asia	-9.98241
▁influence	-9.98273
▁Year	-9.98295
▁Public	-9.98314
▁measures	-9.98318
▁la	-9.98326
▁purchase	-9.98381
▁plenty	-9.98406
▁skills	-9.98447
▁dogs	-9.98512
▁Director	-9.98516
▁except	-9.9855
▁drink	-9.98564
▁dangerous	-9.98649
▁Toronto	-9.9865
://	-9.98717
▁speaking	-9.98724
▁younger	-9.98762
▁domestic	-9.98901
▁memory	-9.98963
▁trading	-9.98968
▁Jackson	-9.99023
▁bringing	-9.9904
▁Matt	-9.99056
▁documents	-9.99071
!”	-9.99087
ne	-9.9909
te	-9.99181
▁bigger	-9.99289
▁apartment	-9.99307
▁earned	-9.99352
▁user	-9.9945
▁realize	-9.99493
▁Richard	-9.99494
▁citizens	-9.99506
▁dollar	-9.99512
▁require	-9.99561
▁religious	-9.99673
da	-9.9985
▁file	-9.99881
▁negative	-9.99905
▁coverage	-9.9993
My	-9.9998
▁struck	-10.0002
▁crash	-10.001
▁application	-10.0011
▁pushed	-10.0017
▁legislation	-10.0018
▁sweet	-10.0024
line	-10.0024
▁initial	-10.0024
”.	-10.0026
▁generally	-10.003
▁justice	-10.003
▁measure	-10.0054
▁Fox	-10.0056
▁draft	-10.0058
▁2018,	-10.0058
▁sick	-10.0061
▁actual	-10.0068
▁illegal	-10.011
▁lots	-10.0113
▁increasing	-10.0125
▁understanding	-10.0139
▁Federal	-10.0141
▁sides	-10.0152
▁debut	-10.016
▁hopes	-10.0164
▁thank	-10.0173
▁surprised	-10.0173
So	-10.0175
▁approved	-10.0182
▁imagine	-10.0192
▁effective	-10.0194
be	-10.0196
▁surgery	-10.0206
▁owners	-10.0218
v	-10.022
▁Still	-10.0225
▁operation	-10.0231
▁leg	-10.0245
▁affected	-10.025
▁accept	-10.0251
▁county	-10.0267
▁lawyer	-10.0279
▁opinion	-10.0279
▁holiday	-10.0281
▁species	-10.0283
▁nearby	-10.0285
▁selling	-10.0287
▁chair	-10.0288
When	-10.0297
▁solution	-10.0298
▁mass	-10.0299
▁broadcast	-10.0302
▁2011	-10.0307
▁responded	-10.0312
▁existing	-10.0321
▁glass	-10.0327
▁Every	-10.0328
▁collection	-10.0332
▁signs	-10.0333
▁pieces	-10.035
▁stayed	-10.0353
▁occurred	-10.036
▁enforcement	-10.0363
▁balance	-10.0365
▁trees	-10.0366
▁buying	-10.0368
▁respond	-10.0374
▁Thank	-10.0377
▁edge	-10.038
▁Korean	-10.038
▁connection	-10.0383
▁approximately	-10.0384
▁storm	-10.0397
▁29	-10.0402
led	-10.0406
▁slowly	-10.042
▁secret	-10.042
▁shut	-10.0421
▁writer	-10.0422
▁gain	-10.0432
▁paying	-10.0434
▁absolutely	-10.0443
▁2010	-10.045
▁Le	-10.0451
▁university	-10.0454
▁drove	-10.0456
▁changing	-10.0461
▁studies	-10.0465
▁Finally	-10.0465
▁purpose	-10.0465
▁facility	-10.0468
▁500	-10.0471
▁FBI	-10.0477
▁figures	-10.048
▁discuss	-10.0484
▁possibly	-10.0485
▁believes	-10.0491
▁Good	-10.0492
▁throw	-10.0494
▁en	-10.05
▁anyway	-10.0504
▁wedding	-10.0507
he	-10.0512
▁stores	-10.0523
▁stars	-10.0531
▁attended	-10.0535
▁Saudi	-10.0537
▁denied	-10.0564
▁originally	-10.0565
▁Get	-10.057
▁turning	-10.0571
▁candidates	-10.0573
▁thoughts	-10.0578
▁gift	-10.0588
▁refused	-10.0589
▁Andrew	-10.0593
▁Foundation	-10.0593
▁faith	-10.0594
▁decisions	-10.0603
▁capacity	-10.0618
▁Under	-10.0625
▁estimated	-10.0626
▁fish	-10.0627
▁award	-10.0628
▁70	-10.0649
▁challenges	-10.065
▁confidence	-10.0653
▁arrest	-10.0658
▁mark	-10.0659
▁familiar	-10.0673
▁faces	-10.0675
▁island	-10.0678
▁Home	-10.0678
▁Japanese	-10.0678
▁customer	-10.0679
▁shopping	-10.0685
▁forget	-10.0688
▁Michigan	-10.0695
▁knowing	-10.0702
▁animal	-10.0708
ch	-10.0709
▁declined	-10.071
▁nor	-10.0723
▁Sen	-10.0737
▁cell	-10.074
▁Life	-10.0752
▁presented	-10.0767
▁shots	-10.0783
▁songs	-10.0787
▁totally	-10.0789
▁moments	-10.08
▁count	-10.0826
▁pointed	-10.0828
▁leaves	-10.0837
▁sounds	-10.0851
back	-10.0853
▁basic	-10.0853
▁determined	-10.0861
▁apparently	-10.0866
▁handle	-10.0869
▁Sports	-10.0869
▁enter	-10.0875
▁legs	-10.0875
ation	-10.0889
▁distance	-10.0895
▁supported	-10.0901
▁turns	-10.0901
▁Ireland	-10.0915
▁2016.	-10.0915
▁immigration	-10.0922
▁funny	-10.0923
▁advice	-10.0924
▁reportedly	-10.0924
men	-10.0925
▁II	-10.0929
▁expressed	-10.0933
▁famous	-10.0941
▁link	-10.0942
w	-10.0946
▁associated	-10.0948
▁sad	-10.0949
▁banks	-10.095
▁crew	-10.0964
▁experienced	-10.0966
▁Fire	-10.0975
▁none	-10.0975
▁reporters	-10.098
▁cards	-10.0982
▁90	-10.0983
▁Jim	-10.0986
▁serving	-10.099
▁Earth	-10.0991
▁Please	-10.0992
▁fuel	-10.1
▁infrastructure	-10.101
▁plane	-10.101
▁unable	-10.1014
▁regional	-10.1023
▁gotten	-10.1024
▁worried	-10.1026
▁structure	-10.1027
▁quiet	-10.1032
▁route	-10.1034
▁Grand	-10.1041
▁behavior	-10.1046
ian	-10.1052
▁Alex	-10.1053
ville	-10.1055
▁admitted	-10.1059
▁Open	-10.1065
▁Game	-10.1066
▁largely	-10.107
▁rising	-10.1082
▁generation	-10.1082
▁liked	-10.1088
▁parking	-10.1095
▁agencies	-10.1097
▁listen	-10.1114
ion	-10.1121
▁suddenly	-10.1124
all	-10.1128
▁researchers	-10.1129
▁east	-10.1139
▁passing	-10.1142
▁usual	-10.1148
▁defensive	-10.1153
▁views	-10.1153
▁Z	-10.1154
▁variety	-10.1155
▁giant	-10.116
▁Kevin	-10.1168
▁faced	-10.117
▁dance	-10.117
▁wake	-10.1171
▁ruling	-10.1176
▁comfortable	-10.1188
▁uses	-10.1197
▁allegedly	-10.1219
▁Instagram	-10.1221
▁ongoing	-10.1222
▁pool	-10.1226
▁smart	-10.1228
▁obviously	-10.1229
▁tired	-10.1231
▁cookies	-10.1232
▁200	-10.1238
▁streets	-10.1238
▁Three	-10.1238
▁west	-10.1245
▁accounts	-10.1249
▁strike	-10.125
▁mention	-10.1259
▁surface	-10.127
▁Yet	-10.1279
▁aircraft	-10.1281
She	-10.1282
▁regarding	-10.1288
▁Royal	-10.1307
ner	-10.1311
▁seek	-10.1313
▁plus	-10.1314
▁treated	-10.1315
▁governor	-10.1333
▁reserved	-10.1341
▁counter	-10.1345
▁freedom	-10.1346
▁solid	-10.1348
▁delivered	-10.1353
▁31	-10.1357
▁Sun	-10.1362
▁offensive	-10.1366
▁standards	-10.1379
▁agent	-10.1383
▁youth	-10.1385
▁Dan	-10.1388
▁units	-10.1388
▁notes	-10.1393
▁dress	-10.1394
▁anymore	-10.1396
▁considering	-10.1411
▁actor	-10.1412
▁deliver	-10.1412
▁expensive	-10.1416
ies	-10.1419
▁Centre	-10.1421
▁teachers	-10.1421
▁Love	-10.1421
▁basketball	-10.1421
▁flat	-10.1425
▁protection	-10.1428
▁responsibility	-10.144
▁newspaper	-10.1449
▁Charles	-10.1456
▁Only	-10.1466
▁schedule	-10.1469
▁falling	-10.1476
▁experts	-10.1479
▁images	-10.148
▁proposal	-10.1482
▁Blue	-10.1485
j	-10.1489
Z	-10.149
▁Francisco	-10.149
▁80	-10.1493
▁scoring	-10.1493
▁artist	-10.1506
▁warned	-10.1533
▁Dec	-10.1535
▁Management	-10.154
▁core	-10.1547
▁professor	-10.1554
▁multi	-10.1572
▁Wall	-10.1572
▁Services	-10.1575
▁performed	-10.1575
go	-10.1578
▁patient	-10.158
▁Prince	-10.1585
▁Each	-10.1592
▁failure	-10.1592
▁unless	-10.1594
▁becomes	-10.1595
▁attend	-10.1605
▁drivers	-10.1609
▁shape	-10.1618
▁grown	-10.1641
▁seasons	-10.1646
▁Arizona	-10.1647
▁thus	-10.1664
▁seriously	-10.1669
▁cat	-10.1672
▁types	-10.1681
ka	-10.1692
▁rare	-10.1695
▁2015,	-10.1695
▁chairman	-10.1701
▁Hospital	-10.1703
▁=	-10.1711
▁shoulder	-10.1711
▁Force	-10.1714
so	-10.1722
▁developing	-10.1725
▁receiving	-10.1728
▁champion	-10.1732
▁apart	-10.1739
▁jail	-10.174
▁river	-10.1751
▁helps	-10.1761
ish	-10.1775
▁pace	-10.1783
▁scale	-10.1783
▁Long	-10.1789
▁testing	-10.1808
▁warning	-10.1808
▁estate	-10.1815
▁prime	-10.1823
▁Though	-10.1831
▁otherwise	-10.1837
▁Jr	-10.1837
▁accident	-10.1839
▁Harry	-10.1842
▁farm	-10.1845
field	-10.1849
▁positions	-10.1852
▁wild	-10.1853
▁About	-10.1856
▁tight	-10.1856
▁airport	-10.1862
▁zone	-10.1868
Q	-10.1876
▁taxes	-10.188
▁tiny	-10.1884
▁combined	-10.1889
▁welcome	-10.1892
▁secure	-10.1894
not	-10.1894
▁Women	-10.1895
▁perform	-10.1899
▁initially	-10.1903
Photo	-10.1903
▁35	-10.1906
▁buildings	-10.1914
▁entirely	-10.1919
▁supporters	-10.1924
ri	-10.1933
▁web	-10.1933
▁organizations	-10.1942
▁doctors	-10.1945
▁fill	-10.1947
▁factors	-10.1948
▁Ford	-10.1952
▁remove	-10.1953
▁Middle	-10.196
▁AP	-10.1963
▁background	-10.1965
▁alive	-10.1967
▁tied	-10.1971
▁Sea	-10.1973
▁listed	-10.1976
▁2,	-10.1987
▁corporate	-10.1988
▁Houston	-10.2
▁Division	-10.2012
▁assets	-10.2013
▁numerous	-10.2018
▁Mom	-10.2021
▁task	-10.2024
▁announcement	-10.2028
▁stuck	-10.2032
As	-10.2035
▁Beach	-10.2037
▁division	-10.2037
▁alongside	-10.2037
▁votes	-10.2043
▁replaced	-10.2043
▁featured	-10.2044
▁split	-10.2049
▁visited	-10.2053
▁boat	-10.2057
point	-10.2059
20	-10.2062
▁sorry	-10.2062
▁Nov	-10.2063
▁exercise	-10.2067
▁sharing	-10.2072
ro	-10.2072
▁Coast	-10.208
▁fashion	-10.208
▁Time	-10.2083
▁classes	-10.2083
▁carrying	-10.2084
▁Bob	-10.2092
▁Mrs	-10.2094
▁army	-10.2107
▁conducted	-10.2109
▁voted	-10.2109
age	-10.2117
▁Reuters	-10.2119
▁aid	-10.2123
▁dry	-10.2124
▁conflict	-10.2125
▁afraid	-10.216
▁acting	-10.2163
▁facilities	-10.2171
▁Islamic	-10.2176
▁intended	-10.2192
▁breaking	-10.2194
▁ring	-10.2195
▁Market	-10.2199
▁shift	-10.2201
▁engine	-10.2205
▁Davis	-10.2207
▁vision	-10.221
▁determine	-10.2212
me	-10.2213
▁declared	-10.2216
▁adult	-10.2224
▁novel	-10.2225
▁discussion	-10.223
▁ultimately	-10.2231
ment	-10.2247
▁somewhere	-10.2249
▁province	-10.2251
▁seats	-10.2252
▁lawsuit	-10.2264
▁relatively	-10.2269
▁update	-10.227
▁prove	-10.227
▁suit	-10.2277
▁tools	-10.228
▁Santa	-10.2282
▁Southern	-10.2289
▁directed	-10.2303
▁extended	-10.2306
▁glad	-10.231
▁transfer	-10.2312
▁possibility	-10.2314
ty	-10.2326
▁formed	-10.2336
▁limit	-10.2342
▁appeal	-10.2342
▁Italy	-10.2349
▁bodies	-10.2353
▁southern	-10.2363
▁plants	-10.2365
▁Adam	-10.2374
▁Kelly	-10.2374
▁Taylor	-10.2377
▁hits	-10.238
▁reduced	-10.238
▁bike	-10.2387
▁Copyright	-10.2388
▁Sometimes	-10.2404
▁flow	-10.2407
▁panel	-10.241
▁sought	-10.241
▁Jeff	-10.2419
▁Northern	-10.242
▁threw	-10.2422
▁soldiers	-10.2426
▁bid	-10.2442
▁beach	-10.2444
▁conservative	-10.2449
▁therefore	-10.2451
▁Bush	-10.2452
▁ourselves	-10.2455
▁accepted	-10.2456
▁stands	-10.2459
▁Italian	-10.2459
ting	-10.2459
▁survey	-10.248
▁45	-10.2481
▁protest	-10.2485
▁lay	-10.2486
▁Tim	-10.2488
▁heading	-10.2501
▁THE	-10.2503
▁matches	-10.2504
▁campus	-10.2504
▁fly	-10.2511
▁strange	-10.2519
▁replace	-10.252
▁okay	-10.2525
▁obvious	-10.2526
▁Premier	-10.2534
▁Daniel	-10.2558
end	-10.2561
▁promise	-10.2561
▁NBA	-10.2561
▁Best	-10.2566
▁2008	-10.2566
▁consumers	-10.2574
▁upcoming	-10.2581
▁struggle	-10.2583
▁millions	-10.2596
▁row	-10.2598
▁vice	-10.2599
▁sub	-10.2601
▁neighborhood	-10.2602
▁Posted	-10.2605
▁suggest	-10.2607
▁emotional	-10.2618
▁jump	-10.2621
▁connected	-10.2623
▁Muslim	-10.2624
Reuters	-10.2625
▁square	-10.2627
▁maintain	-10.2642
▁empty	-10.2644
▁neck	-10.2651
▁defeat	-10.2655
▁ending	-10.2662
▁pounds	-10.2662
▁Little	-10.2673
▁Spanish	-10.2684
▁chain	-10.2686
▁marijuana	-10.2686
▁Attorney	-10.2692
▁horse	-10.2694
way	-10.2694
▁Feb	-10.2698
▁movies	-10.27
▁environmental	-10.2704
▁owns	-10.2712
▁Brexit	-10.2714
▁joint	-10.2715
▁expansion	-10.2715
▁y	-10.272
▁talent	-10.272
▁union	-10.2721
▁authority	-10.2721
▁secretary	-10.2733
▁bridge	-10.2735
▁taught	-10.2737
▁forecast	-10.2737
▁metal	-10.2739
▁Bowl	-10.2741
▁increasingly	-10.2748
▁plastic	-10.275
▁Nick	-10.2756
▁pop	-10.2764
▁function	-10.2774
▁tech	-10.2781
▁Law	-10.2782
▁chose	-10.2784
▁sport	-10.2787
▁identify	-10.2789
▁returning	-10.279
▁films	-10.2791
over	-10.2792
▁cap	-10.2797
born	-10.2799
▁requires	-10.2802
▁adults	-10.2802
▁traded	-10.2803
▁shouldn	-10.2805
▁faster	-10.2809
▁improved	-10.2809
▁gender	-10.2809
▁assistant	-10.2811
▁concept	-10.2823
▁quarterback	-10.2824
▁Capital	-10.2829
▁Brian	-10.2836
▁interests	-10.2836
▁relief	-10.2838
▁Back	-10.284
▁Energy	-10.2844
▁Un	-10.285
▁baseball	-10.285
▁promised	-10.2851
▁championship	-10.2854
▁treat	-10.2854
▁potentially	-10.2861
ni	-10.2861
▁identity	-10.2875
▁statements	-10.2885
▁instance	-10.2888
▁manage	-10.289
▁Georgia	-10.2895
▁Pacific	-10.2897
per	-10.2899
▁expectations	-10.2899
▁Are	-10.29
▁appointed	-10.2901
▁impossible	-10.2902
▁consumer	-10.2907
os	-10.2911
game	-10.2916
▁northern	-10.2918
▁causing	-10.2919
▁parent	-10.2932
▁supporting	-10.2938
▁suffering	-10.2941
▁apply	-10.2956
▁Iraq	-10.2956
▁lady	-10.2958
!)	-10.2966
▁marketing	-10.297
▁applications	-10.2979
run	-10.298
▁Miami	-10.2982
▁Read	-10.2988
▁Manchester	-10.2993
▁achieve	-10.2994
▁brings	-10.2995
▁stepped	-10.2996
▁models	-10.3
▁Colorado	-10.3004
▁conduct	-10.3011
▁ceremony	-10.3017
▁Jordan	-10.302
▁profit	-10.302
▁mix	-10.3024
▁stake	-10.3025
▁tears	-10.3027
▁hell	-10.3031
▁magazine	-10.3032
▁sentence	-10.3044
▁Internet	-10.305
▁Team	-10.3057
long	-10.3057
▁USA	-10.3058
▁values	-10.3061
▁everybody	-10.3063
▁tests	-10.3063
▁typically	-10.3064
▁troops	-10.3066
▁retired	-10.307
▁commitment	-10.3072
▁partners	-10.3072
est	-10.3073
▁Bar	-10.3073
▁Young	-10.3081
▁pushing	-10.3083
▁exciting	-10.3085
▁retail	-10.3089
▁anywhere	-10.3093
▁laid	-10.31
▁beer	-10.3106
▁wine	-10.3108
▁Louis	-10.3114
▁2009	-10.3116
▁Avenue	-10.3118
▁greatest	-10.312
▁singer	-10.3128
▁Conference	-10.3133
▁stress	-10.3143
▁desire	-10.3149
▁pic	-10.3149
▁minor	-10.3155
▁entry	-10.316
▁valued	-10.3161
▁Media	-10.3166
▁boost	-10.3169
▁lights	-10.3172
▁Old	-10.3175
▁Thanks	-10.3176
▁breath	-10.3177
▁Global	-10.3178
▁purchased	-10.3182
▁doors	-10.3182
▁cuts	-10.3184
▁chest	-10.3184
▁Jewish	-10.3191
▁Following	-10.3195
▁stick	-10.3198
which	-10.3201
▁Jason	-10.3206
+	-10.3209
▁Oct	-10.3218
▁Israeli	-10.3219
▁Mo	-10.3222
▁teaching	-10.3231
▁soft	-10.3233
▁experiences	-10.3237
▁Turkey	-10.3246
▁t	-10.3247
▁Rs	-10.3252
▁holds	-10.3254
▁boss	-10.3259
▁kick	-10.3261
▁grand	-10.3265
▁shoes	-10.3284
▁angry	-10.3285
▁attempted	-10.3286
▁$2	-10.3286
▁poll	-10.329
▁surrounding	-10.3294
▁Catholic	-10.3295
ter	-10.3303
▁Y	-10.3303
▁reporting	-10.3317
▁Van	-10.3329
▁houses	-10.3341
▁bright	-10.3344
▁approval	-10.3349
▁2014,	-10.3352
▁era	-10.3352
▁contributed	-10.3357
▁upset	-10.3358
▁percentage	-10.3362
▁Wilson	-10.3362
▁lawmakers	-10.3364
▁visitors	-10.337
▁pregnant	-10.3377
il	-10.338
▁hole	-10.3382
▁advanced	-10.3389
▁labor	-10.3392
▁Up	-10.3402
▁Award	-10.3403
▁internal	-10.3408
▁loan	-10.3417
▁studio	-10.3419
▁coast	-10.342
▁Joseph	-10.3426
▁armed	-10.3427
▁Judge	-10.3428
▁tend	-10.343
▁feed	-10.3434
▁invited	-10.3435
▁flying	-10.344
well	-10.3443
yard	-10.3449
▁industrial	-10.3451
▁Irish	-10.3453
▁Show	-10.3457
▁Zealand	-10.3464
▁waste	-10.3466
▁Society	-10.3466
▁hitting	-10.3472
▁escape	-10.3477
ized	-10.3477
▁false	-10.348
▁drama	-10.3481
side	-10.3485
▁forever	-10.3497
▁roll	-10.3501
▁alternative	-10.3505
▁leads	-10.3508
▁rich	-10.351
▁Queen	-10.3512
▁Right	-10.3515
▁materials	-10.3516
▁immediate	-10.3518
▁drinking	-10.3524
▁Kansas	-10.3526
▁visiting	-10.3526
▁honor	-10.3527
▁discussed	-10.3528
▁Miller	-10.3529
▁Frank	-10.3532
Oh	-10.3532
▁begins	-10.3537
▁Jersey	-10.3555
▁specifically	-10.356
▁argued	-10.3566
▁awesome	-10.357
▁Rep	-10.3572
▁sixth	-10.3573
▁videos	-10.3573
ca	-10.3576
house	-10.3583
▁barely	-10.3595
▁artists	-10.3602
▁affect	-10.3602
▁volume	-10.3603
▁laugh	-10.3609
▁lucky	-10.3622
▁Minnesota	-10.3623
▁struggling	-10.3636
▁advance	-10.3639
▁native	-10.3639
▁earth	-10.3649
▁appropriate	-10.3652
▁squad	-10.3655
▁electric	-10.3655
▁Vegas	-10.3656
▁Championship	-10.3657
▁feelings	-10.3658
▁stocks	-10.3661
▁relations	-10.3663
▁founded	-10.3664
▁Academy	-10.3665
month	-10.3668
▁brief	-10.3673
▁Several	-10.3674
▁officially	-10.3676
▁penalty	-10.3677
ey	-10.368
▁Henry	-10.3684
▁publicly	-10.3691
▁basically	-10.3694
▁shortly	-10.3695
▁clients	-10.3702
se	-10.3702
▁Rose	-10.3707
but	-10.3715
▁delivery	-10.3715
▁roads	-10.3718
▁Stadium	-10.3722
▁celebrate	-10.3725
▁Eric	-10.3736
▁Rock	-10.3752
▁posts	-10.3754
▁Scotland	-10.3759
▁Business	-10.376
▁fix	-10.3764
▁driven	-10.3778
▁reaction	-10.3782
▁closing	-10.3789
▁suggests	-10.3789
▁dealing	-10.3789
▁dedicated	-10.379
▁technical	-10.3793
ization	-10.3793
▁BBC	-10.3793
▁creative	-10.3803
▁alcohol	-10.3812
▁ends	-10.3816
▁beauty	-10.3819
▁length	-10.3821
▁Hollywood	-10.3822
▁minimum	-10.3825
▁Art	-10.3827
▁involving	-10.3828
▁Community	-10.3828
▁harder	-10.383
